export default
[
  {
    id:"1",
    question: "2018年余杭区垃圾无害化处理的数量为(?)万吨。",
    answer:2,
    list:["33","39","92.39","44"]
  },
  {
    id:"2",
    question: "以下垃圾中哪些为可回收物？",
    answer:0,
    list:["牛奶包装盒","涉密文件","灯管","西瓜皮"]
  },
  {
    id:"3",
    question: "下面哪些物品属于有毒有害垃圾？",
    answer:1,
    list:["食用油","硒鼓","树叶","尿片"]
  },
  {
    id:"4",
    question: "餐厨垃圾的定义是指以下哪一类？",
    answer:2,
    list:["厨房中产生的所有垃圾","仅包括残羹剩饭","厨房中产生的食物类垃圾及果皮、树叶等可腐烂物"]
  },
  {
    id:"5",
    question: "我区的垃圾分类方式为：(?)",
    answer:3,
    list:["可回收垃圾、不可回收垃圾","可腐烂垃圾、不可腐烂垃圾","餐厨垃圾、可回收垃圾、其他垃圾","餐厨垃圾、可回收垃圾、其他垃圾、有毒有害垃圾"]
  },
  {
    id:"6",
    question: "直运的餐厨垃圾目前主要使用哪种末端处置方式？",
    answer:1,
    list:["垃圾堆肥","生态填埋","回收利用","露天堆放"]
  },
  {
    id:"7",
    question: "下列分类垃圾与对应颜色正确的是(?)",
    answer:0,
    list:[
      "餐厨垃圾-绿色、其他垃圾-黄色、可回收垃圾-蓝色、有毒有害垃圾-红色",
      "餐厨垃圾-黄色、其他垃圾-绿色、可回收垃圾-红色、有毒有害垃圾-蓝色",
      "餐厨垃圾-蓝色、其他垃圾-红色、可回收垃圾-黄色、有毒有害垃圾-绿色",
      "餐厨垃圾-红色 其他垃圾-蓝色 可回收垃圾-绿色 有毒有害垃圾-黄色",
    ]
  },
  {
    id:"19",
    question: "《国务院办公厅关于转发国家发展改革委住房城乡建设部生活垃圾分类制度实施的通知》的发布时间是(?)",
    answer:3,
    list:[
      "2011年4月",
      "2014年1月",
      "2015年7月",
      "2017年3月",
    ]
  },
  {
    id:"20",
    question: "(?)底前，全区机关事业单位率先推行生活垃圾强制分类，形成可借鉴、可复制、可推广的生活垃圾强制分类模式，实现机关事业单位生活垃圾强制分类全覆盖。",
    answer:0,
    list:[
      "2018年10月",
      "2015年8月",
      "2020年10月",
      "2019年10月",
    ]
  },
  {
    id:"21",
    question: "过期药品属于（?）。",
    answer:2,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"22",
    question: "节能灯属于（?）。",
    answer:2,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"23",
    question: "未受污染的泡沫塑料属于（?）。",
    answer:1,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"24",
    question: "盛装餐厨垃圾的不可降解垃圾袋属于（?）",
    answer:3,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"25",
    question: "过期食品属于（?）。",
    answer:0,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"26",
    question: "宝宝用过的尿片应投入（?）专用收集容器。",
    answer:1,
    list:[
      "蓝色",
      "黄色",
      "红色",
      "绿色",
    ]
  },
  {
    id:"27",
    question: "下列不应投放到红色垃圾桶的是（?）。",
    answer:3,
    list:[
      "废油漆",
      "废矿物油",
      "消毒剂及其包装物",
      "灰土",
    ]
  },
  {
    id:"29",
    question: "平时，喝茶的茶叶渣是属于什么垃圾（?）",
    answer:0,
    list:[
      "餐厨垃圾",
      "其他垃圾",
      "可回收垃圾",
      "有害垃圾",
    ]
  },
  {
    id:"30",
    question: "《杭州市生活垃圾管理条例》是从（?）开始实施的。",
    answer:1,
    list:[
      "2015年8月24日",
      "2015年12月1日 ",
      "2016年1月1日",
      "2016年12月1日",
    ]
  },
  {
    id:"31",
    question: "“普遍推行垃圾分类”，是习近平总书记在（?）会议上提出的要求。",
    answer:0,
    list:[
      "中央财经领导小组第十四次",
      "第十三届全国人民代表大会 ",
      "十八届中共中央政治局",
      "中央财经委员会第一次",
    ]
  },
  {
    id:"32",
    question: "装过农药或其他毒害品的包装废弃物，应投入（?）。",
    answer:3,
    list:[
      "蓝色垃圾桶",
      "绿色垃圾桶 ",
      "黄色垃圾桶",
      "红色垃圾桶",
    ]
  },
  {
    id:"33",
    question: "旧鞋子属于 (?)。",
    answer:0,
    list:[
      "可回收物",
      "有害垃圾 ",
      "餐厨垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"37",
    question: "按照杭州市生活垃圾分类方式，将生活垃圾分为几类？",
    answer:3,
    list:[
      "1",
      "2",
      "3",
      "4",
    ]
  },
  {
    id:"38",
    question: "我区垃圾分类专用桶的颜色分别为哪几个？",
    answer:0,
    list:[
      "蓝、红、绿、黄",
      "红、黄、蓝、灰",
      "红、蓝、绿、灰",
      "橙、蓝、绿、灰",
    ]
  },
  {
    id:"39",
    question: "办公室盆栽废弃的树叶属于（?）。",
    answer:0,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"40",
    question: "卫生间废纸属于（?）。",
    answer:3,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"41",
    question: "烟头属于（?）。",
    answer:3,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"42",
    question: "收集其他垃圾的垃圾桶颜色是（?）。",
    answer:1,
    list:[
      "蓝色",
      "黄色",
      "红色",
      "绿色",
    ]
  },
  {
    id:"44",
    question: "复写纸属于（?）。",
    answer:3,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"45",
    question: "废旧钮扣电池属于（），应放入（）专用收集容器。",
    answer:0,
    list:[
      "有害垃圾、红色",
      "餐厨垃圾、绿色",
      "可回收垃圾、蓝色",
      "其他垃圾、黄色",
    ]
  },
  {
    id:"46",
    question: "外卖盒属于什么垃圾(?)",
    answer:1,
    list:[
      "餐厨垃圾",
      "有害垃圾",
      "其他垃圾",
      "可回收物",
    ]
  },
  {
    id:"47",
    question: "杭州市的生活垃圾分为哪四类（?）。",
    answer:3,
    list:[
      "其他垃圾、可回收垃圾、餐厨垃圾、有害垃圾",
      "厨房垃圾、不可回收垃圾、可回收垃圾、有害垃圾",
      "可烂垃圾、不可烂垃圾、可回收垃圾、有害垃圾 ",
      "餐厨垃圾、其他垃圾、可回收物、有害垃圾",
    ]
  },
  {
    id:"51",
    question: "使用过的纸巾属于可回收物。属于其他垃圾",
    answer:1,
    list:[
      "对",
      "错",
    ]
  },
  {
    id:"52",
    question: "城市道路上修剪绿化留下的枝叶属于餐厨垃圾。",
    answer:1,
    list:[
      "对",
      "错",
    ]
  },
  {
    id:"53",
    question: "家庭日常生活中打碎的陶瓷碗碟属于可回收物。",
    answer:1,
    list:[
      "对",
      "错",
    ]
  },
  {
    id:"54",
    question: "打印过的A4纸属于可回收物。",
    answer:0,
    list:[
      "对",
      "错",
    ]
  },
  {
    id:"55",
    question: "牙刷不属于可回收物。",
    answer:0,
    list:[
      "对",
      "错",
    ]
  },
  {
    id:"56",
    question: "纸类回收前，要折好压平、报纸杂志等用绳索捆牢后投入其他垃圾专用箱。",
    answer:1,
    list:[
      "对",
      "错",
    ]
  },
  {
    id:"62",
    question: "由市质量技术监督局发布的杭州市《生活垃圾分类管理规范》，从（?）起正式实施。",
    answer:2,
    list:[
      "2015年10月1日",
      "2015年12月1日",
      "2016年10月1日",
      "2016年12月1日",
    ]
  },
  {
    id:"63",
    question: "喝过的外卖奶茶杯属于（?）。",
    answer:0,
    list:[
      "其他垃圾",
      "有害垃圾",
      "可回收物",
      "餐厨垃圾",
    ]
  },
  {
    id:"65",
    question: "过期的化妆品、油漆桶应投入（?）。",
    answer:3,
    list:[
      "蓝色垃圾桶",
      "绿色垃圾桶",
      "黄色垃圾桶",
      "红色垃圾桶",
    ]
  },
  {
    id:"66",
    question: "下列属于其他垃圾的是（?）。",
    answer:2,
    list:[
      "空调机",
      "果皮",
      "污染的塑料袋",
      "金属盒",
    ]
  },
  {
    id:"67",
    question: "《国务院办公厅关于转发国家发展改革委住房城乡建设部生活垃圾分类制度实施的通知》的发布时间是（?）。",
    answer:3,
    list:[
      "2011年4月",
      "2014年1月",
      "2015年7月",
      "2017年3月",
    ]
  },
  {
    id:"68",
    question: "(?)底前，全区机关事业单位率先推行生活垃圾强制分类，形成可借鉴、可复制、可推广的生活垃圾强制分类模式，实现机关事业单位生活垃圾强制分类全覆盖。",
    answer:0,
    list:[
      "2018年10月",
      "2015年8月",
      "2020年10月",
      "2019年10月",
    ]
  },
  {
    id:"69",
    question: "家里养的花产生的残枝落叶属于(?)。",
    answer:3,
    list:[
      "有害垃圾",
      "可回收物",
      "其他垃圾",
      "餐厨垃圾",
    ]
  },
  {
    id:"70",
    question: "过期药品属于（?）。",
    answer:2,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"71",
    question: "节能灯属于（?）。",
    answer:2,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"72",
    question: "未受污染的泡沫塑料属于（?）。",
    answer:1,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"73",
    question: "盛装餐厨垃圾的不可降解垃圾袋属于（?）。",
    answer:3,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"74",
    question: "过期食品属于（?）。",
    answer:0,
    list:[
      "餐厨垃圾",
      "可回收垃圾",
      "有害垃圾",
      "其他垃圾",
    ]
  },
  {
    id:"75",
    question: "宝宝用过的尿片应投入（?）专用收集容器。",
    answer:1,
    list:[
      "蓝色",
      "黄色",
      "红色",
      "绿色",
    ]
  },
  {
    id:"76",
    question: "下列不应投放到红色垃圾桶的是（?）。",
    answer:3,
    list:[
      "废油漆",
      "废矿物油",
      "消毒剂及其包装物",
      "灰土",
    ]
  },
  {
    id:"77",
    question: "平时，喝茶的茶叶渣是属于什么垃圾（?）",
    answer:0,
    list:[
      "餐厨垃圾",
      "其他垃圾",
      "可回收垃圾",
      "有害垃圾",
    ]
  },
  {
    id:"78",
    question: "《杭州市生活垃圾管理条例》是从（?）开始实施的。",
    answer:1,
    list:[
      "2015年8月24日",
      "2015年12月1日",
      "2016年1月1日",
      "2016年12月1日",
    ]
  },
  {
    id:"79",
    question: "“普遍推行垃圾分类”，是习近平总书记在（?）会议上提出的要求。",
    answer:0,
    list:[
      "中央财经领导小组第十四次",
      "第十三届全国人民代表大会",
      "十八届中共中央政治局",
      "中央财经委员会第一次",
    ]
  },
]
